datas = [
    ('Сухачёва','Юлия','Андреевна','Мороженное','штуки',5, 83),
    ('Лещенко','Анастасия','Сергеевна','Хлеб','штуки',20,33),
    ('Никифорова','Зоя','Алексеевна','Вода','литры',10, 24),
    ('Рычков','Данил','Викторович','Конфеты','килограммы',2,490),
    ('Колесников','Роман','Викторович','Сахар','килограммы',10,69),
    ('Сухачёва','Елена','Павловна','Печенье','килограммы',1,550),
    ('Самарская','Анастасия','Викторовна','Кефир','литры',7,78),
    ('Булаткин','Егор','Николаевич','Молоко','литры',4,97),
    ('Кулевич','Михаил','Александрович','Яйца куринные','штуки',10,90),
    ('Алябышева','Светлана','Николаевна','Лимонад','литры',12,237)]